INSERT INTO kind
VALUES (1, '자연을 사랑하는 신도시형', '강서구', '강서구는 부산의 서쪽에 위치해 있으며, 명지국제신도시와 같은 신도시 개발로 인해 젊은 층과 가족 단위 인구가 증가하고 있습니다.
부산신항과 김해공항이 인접해 있으며, 산업단지가 많이 위치해 있습니다.
부산 시내의 혼잡함보다는 비교적 여유롭고 한적한 환경을 선호하는 사람들이 거주합니다.
낙동강 하구와 가깝고, 삼락생태공원과 같은 녹지 공간이 많습니다.', now());
INSERT INTO kind
VALUES (2, '부산의 전통을 사랑할 사람', '금정구', '금정구는 부산의 북동쪽에 위치하며, 부산대학교가 위치해 있어 학문에 종사하는 사람들이 많습니다.
특히 금정구 장전동, 구서동 등은 대학생들이 많이 거주하는 지역으로 학구열이 높은 편이고, 경부고속도로와 지하철 1호선 등 교통 인프라가 잘 갖추어져 있어 시내뿐만 아니라 외부 지역과의 접근성이 좋습니다.
금정산성 같은 역사적 유적지, 범어사 같은 유명하고 유서 깊은 사찰이 있습니다.', now());
INSERT INTO kind
VALUES (3, '노는게 제일 좋은 당신', '기장군', '기장군은 부산의 북동쪽에 위치하며, 동해안에 접해 있어 해안가 풍경이 아름답고, 해산물과 해양 활동이 발달해 있습니다. 연화리, 대변항 같은 곳에서 바닷가 생활을 경험하고자 하는 사람들도 많이 찾고 거주합니다.
최근 기장군은 해운대구와 인접해 있고, 정관신도시와 같은 대규모 주거 단지가 개발되면서 젊은 가족들과 새로운 인구가 유입되고 있습니다.
기장군에는 해동용궁사, 장안사, 기장 죽성성당 등 유명한 관광지가 많아 부산의 힐링 명소로 인기가 있습니다.', now());
INSERT INTO kind
VALUES (4, '캠퍼스 라이프 스타일러', '남구', '남구는 부산의 중남부에 위치하며, 바다와 산을 끼고 있는 동시에 도시적 편리함을 갖춘 지역입니다.
대표적으로 광안리 해수욕장과 평화공원, 이기대 공원 등이 있습니다.
해안과 가까운 생활을 선호하는 사람들이 많이 거주하고, 문현동, 대연동과 같은 지역은 아파트 단지가 많아 직장인과 젊은 가구가 많이 거주합니다.
또한 남구에는 경성대학교와 부경대학교가 위치해 있어 대학가 문화가 발달해 다양한 상점과 음식점들이 밀집해 있어 상업적으로도 활성화된 지역입니다.', now());
INSERT INTO kind
VALUES (5, '당신은 투어리스트시군요', '동구', '동구는 부산의 동쪽에 위치하며, 부산항과 인접해 있는 항만 중심지입니다.
동구는 부산항과 가깝기 때문에 외국인들과의 교류가 활발하며, 초량 이바구길 등에서 느낄 수 있는 지역의 전통이 강합니다.
또한 동구에는 ktx부산역이 있기때문에 외부 지역과의 접근성이 좋습니다.', now());
INSERT INTO kind
VALUES (6, '교육에 열성적인 학부모님', '동래구', '동래구는 부산의 북동부에 위치하며, 부산의 전통문화 중심지 중 하나로, 동래학춤과 같은 전통 문화예술을 계승하고 있으며, 동래읍성, 충렬사 등 유서 깊은 역사적 명소가 많습니다.
동래구는 학군이 좋기로 유명한 지역입니다. 동래구에는 많은 명문 학교와 학원이 있어, 교육에 대한 관심이 높은 가정들이 많이 모여 있습니다. 이로 인해 교육적 인프라가 잘 갖춰져 있으며, 자녀의 교육을 위해 이곳을 선호하는 사람들이 많습니다.
또한 동래구는 온천으로 유명합니다. 동래온천과 같은 온천 시설들이 있고, 금정산과 온천천 등 자연 명소도 가깝습니다.', now());
INSERT INTO kind
VALUES (7, '부산의 도시피플', '부산진구', '부산진구는 부산의 중심부에 위치하며, 부산의 주요 지하철 노선들이 교차하는 교통의 요지입니다.
서면이라는 부산의 주요 상업 지구를 포함하여 쇼핑, 오락, 식당, 카페 등이 밀집해 있어 젊은 층과 직장인들이 많이 찾는 곳입니다.
특히, 전포동 카페거리와 같은 개성 있는 공간이 발달해 있어, 개방적이고 새로운 경험을 추구하는 사람들이 많이 모입니다.', now());
INSERT INTO kind
VALUES (8, '바다보다 산을 사랑하는 당신', '북구', '북구는 부산의 북서쪽에 위치하며, 낙동강과 구포대교를 포함한 강변과 산이 어우러진 자연환경을 가지고 있습니다. 특히 낙동강변의 산책로와 구포생태공원 같은 곳은 주민들이 자주 찾는 여가 공간입니다.
북구는 교통이 편리한 지역으로, 부산 지하철 2호선과 3호선이 지나고 있어 시내 접근이 용이합니다. 특히 덕천역 주변은 상업시설과 교통 인프라가 발달해 있어 직장인들이 많이 거주합니다.
또한, 사상과 김해 등지로 이동이 편리해, 외곽 지역에서 출퇴근하는 사람들에게도 적합합니다.
화명생태공원, 금정산과 같은 자연 명소들이 있어, 등산이나 산책을 즐기며 건강을 유지하려는 사람들이 많습니다.', now());
INSERT INTO kind
VALUES (9, '부담없이 살기 좋은 곳을 찾는 당신', '사상구', '사상구는 부산의 서부에 위치하며, 상대적으로 주거비용이 저렴하고 부산의 주요 교통 요지로, 사상역을 비롯해 지하철, 기차역, 버스터미널 등이 밀집해 있습니다.
특히 사상역은 경전선 기차와 부산 도시철도 2호선, 김해 경전철이 교차하는 지점으로 교통이 매우 편리합니다.
사상구에는 부산산업단지, 사상공업지역 등이 위치해 있고, 삼락생태공원과 낙동강 등 자연 경관이 아름다운 장소가 많아 여가를 즐기기에 좋습니다.
', now());
INSERT INTO kind
VALUES (10, '문화 얼리어답터', '사하구', '사하구는 부산의 서남부에 위치하며, 최근 인기몰이를 하고 있는 다대포 해수욕장 같은 해안 명소가 있고, 낙동강 하구에 위치한 을숙도는 철새도래지로 유명합니다.
사하구는 부산의 주요 공업 지역 중 하나입니다. 특히, 신평과 장림동 일대는 산업단지가 발달해 있습니다.
또한 감천문화마을은 사하구의 대표적인 문화 명소로, 예술과 문화를 즐기고자 하는 사람들이 많습니다.', now());
INSERT INTO kind
VALUES (11, '진정한 부산 로컬 피플', '서구', '서구는 부산의 서쪽에 위치하며, 부산에서 가장 오래된 해수욕장인 송도해수욕장과 암남공원 같은 해안 명소가 있습니다.
또한 아미동 비석마을과 같은 곳은 전통적 분위기를 간직하면서도, 현대적인 예술적 요소를 가미한 지역으로 변모하고 있어, 전통과 현대의 조화를 이루는 지역입니다.', now());
INSERT INTO kind
VALUES (12, '완벽주의자인 당신', '수영구', '수영구는 부산의 동남부에 위치하며, 해운대구와 인접한 해안 중심지로서, 바다와 강, 도시가 어우러진 지역입니다.
또한 부산의 교육적 중심지 중 하나로, 명문 학교들이 많이 자리잡고 있어 교육에 대한 관심이 높은 학부모님들이 많이 거주하는 지역이며, 광안리 해변 주변에는 다양한 문화 공간과 카페, 레스토랑 등이 있어 젊은 층이 많이 거주하거나 방문하는 지역입니다.
부산의 전통적인 유적지인 수영사적공원이 있는 곳으로, 수영 팔경이나 수영놀이 등 전통 행사가 열리기도 합니다.
민락수변공원 등은 문화와 예술을 접하기 좋은 장소로, 예술과 여가를 즐기는 사람들이 자주 찾는 곳입니다.', now());
INSERT INTO kind
VALUES (13, '모빌리티 매니아', '연제구', '연제구는 부산의 중심부에 위치하며, 부산의 행정 중심지로서 부산시청, 경찰청, 교육청 등 부산의 주요 행정 기관들이 밀집해 있고, 지하철 1호선과 3호선이 지나가며, 교통의 중심지로서 시내로의 접근성이 뛰어나 직장인들이 많이 거주하기도 하고, 교육 시설과 학원가가 잘 갖춰져 있어, 자녀 교육을 중요하게 여기는 학부모들이 많이 거주합니다.
또한 연제구에는 부산시민공원과 같은 녹지 공간이 가까워, 여가 시간에 산책을 하거나 공원에서 휴식을 취하는 사람들도 많습니다.', now());
INSERT INTO kind
VALUES (14, '오션 러버', '영도구', '영도구는 부산의 남쪽에 위치한 섬으로, 다리로 연결되어있으며, 태종대와 영도다리는 부산의 대표적인 전통적 명소입니다. 최근에는 카페 거리나 흰여울 문화마을과 같은 새로운 문화공간들의 형성으로 인해 젊은 층과 관광객들이 많이 찾는 실정입니다.
영도구는 부산항과도 가까워 낚시, 해양스포츠 등 바다를 중심으로 한 활동을 즐길 수 있습니다.', now());
INSERT INTO kind
VALUES (15, '당신은 영화 속 주인공입니다.', '중구', '중구는 부산의 원도심으로서, 부산의 역사적 중심지로, 부산행에서 등장한 자갈치시장과 국제시장, 깡통시장, 광복동, 영도다리 등 오래된 전통과 역사를 가진 명소들이 많습니다.
용두산공원, 부산타워, BIFF 광장 등 다양한 관광지와 문화 시설들이 있어, 관광객들이 많이 찾는 곳입니다.', now());
INSERT INTO kind
VALUES (16, '프리미엄 라이프 스타일러', '해운대구', '해운대구는 부산의 동부에 위치하며, 해운대해수욕장, 송정해수욕장, 동백섬 등 아름다운 해양 명소가 많고, 고급 아파트 단지와 고층 빌딩이 밀집해 있는 지역입니다.
특히 마린시티, 센텀시티 등은 고급 주거 단지와 상업 시설이 조성되어 있어, 경제적으로 여유로운 사람들이 선호하며 부산의 교육적 중심지 중 하나로, 좋은 학군과 학원이 많이 모여 있는 곳입니다.
부산국제영화제가 열리는 영화의 전당과 벡스코(BEXCO) 같은 문화적 명소가 있어, 다양한 문화 활동과 여가 생활을 즐기기 좋습니다.', now());